Repository: minhhoangvn/katalon-studio-workshop
Catalog: demo-app/saleor/dashboard/locale/*/LC_MESSAGES/django.po
Languages: fa

# Category list sorting option
source: name
fa: نام

# Category list sorting option
source: description
fa: توضیحات

# Category list filter label
source: Name
fa: نام

# Category list sorting filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard categories list
source: Found %(counter)d matching category
fa: %(counter)d دسته یافت شد

# Item name
source: Name
fa: نام

source: Description
fa: توضیحات

# Category form
source: Background Image
fa: تصویر پس زمینه

# Description of a category image
source: Image description
fa: توضیحات تصویر

# Dashboard message
source: Added category %s
fa: دسته ی %s اضافه شد

# Dashboard message
source: Updated category %s
fa: دسته ی %s به روز رسانی شد

# Dashboard message
source: Removed category %s
fa: دسته ی %s حذف شد

# Collection list sorting option
source: name
fa: نام

# Is publish filter choice
source: Published
fa: منتشر شده

# Is publish filter choice
source: Not published
fa: منتشر نشده است

# Collection list name filter label
source: Name
fa: نام

# Collection list filter label
source: Is published
fa: انتشار یافته است

# Filter empty choice label
source: All
fa: همه

# Collection list sorting filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard collections list
source: Found %(counter)d matching collection
fa: %(counter)d مجموعه از دسته ها یافت شد

# Products selection
source: Products
fa: محصولات

# Background image of a collection
source: Background image
fa: تصویر پس زمینه

# Description of a collection image
source: Image description
fa: توضیحات تصویر

# Collection published toggle
source: Published
fa: منتشر شده

# The publication date field, can be a posterior date for a planned publication.
source: Publication date
fa: تاریخ انتشار

# Description field of a collection
source: Description
fa: توضیحات

# Dashboard message
source: Updated homepage collection
fa: به روز رسانی کلکسیون صفحه ی اصلی

# Collection message
source: Added collection
fa: مجموعه اضافه شد

# Collection message
source: Updated collection
fa: مجموعه به روز رسانی شد

# Collection message
source: Deleted collection
fa: مجموعه حذف شد

# Customer list sorting option
source: email
fa: ایمیل

# Customer list sorting option
source: name
fa: نام

# Customer list sorting option
source: location
fa: موقعیت

# Is active filter choice
source: Active
fa: فعال

# Is active filter choice
source: Not active
fa: غیر فعال

# Customer name or email filter
source: Name or email
fa: نام یا ایمیل

# Customer list filter label
source: Location
fa: موقعیت

# Customer list filter label
source: Is active
fa: فعال است

# Customer list filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard customers list
source: Found %(counter)d matching customer
fa: %(counter)d مشتری یافت شد

# Customer form: Name field placeholder
source: %(name)s (Inherit from default billing address)
fa: %(name)s (پیروی از آدرس صورتحساب پیش فرض)

# Edit customer details in order form error
source: You can't delete your own account via dashboard, please try from the storefront.
fa: پاک کردن حساب خودتان از طریق داشبورد امکان پذیر نیست، لطفا از صفحه ی حساب در فروشگاه امتحان کنید.

# Edit customer details in order form error
source: Only superuser can delete his own account.
fa: تنها کاربر ادمین میتواند اکانت خود را پاک کند.

# Edit customer details in order form error
source: You have insufficient permissions, to edit staff users.
fa: اجازه های شما، برای ویرایش کاربر کارمند کافی نیست.

# Customer form: Given name field
source: Given name
fa: نام

# Customer form: Family name field
source: Family name
fa: نام خانوادگی

# Customer form: email address field
source: Email
fa: ایمیل

# Customer form: customer note field
source: Notes
fa: یادداشت ها

# Customer form: is active toggle
source: User is active
fa: کاربر فعال است

# Customer note
source: Note
fa: یادداشت

# Allow customers to see note toggle
source: Customer can see this note
fa: مشتری میتواند این یادداشت را مشاهده کند.

# Dashboard message
source: Added customer %s
fa: مشتری %s اضافه شد

# Dashboard message
source: Updated customer %s
fa: مشتری %s به روز رسانی شد

# Dashboard message related to an customer
source: Added note
fa: افزودن یادداشت

# Dashboard message
source: %(customer_name)s successfully removed
fa: %(customer_name)s با موفقیت حذف شد.

# Sale list sorting option
source: name
fa: نام

# Sale list sorting option
source: value
fa: مقدار

# Sale list sorting option
source: start_date
fa: تاریخ_شروع

# Sale list sorting option
source: end_date
fa: تاریخ_اتمام

# Voucher list sorting option
source: name
fa: نام

# Voucher list sorting option
source: discount_value
fa: مقدارـتخفیف

# Voucher list sorting option
source: countries
fa: کشورها

# Voucher list sorting option
source: start_date
fa: تاریخ_شروع

# Voucher list sorting option
source: end_date
fa: تاریخ_اتمام

# Voucher list sorting option
source: used
fa: استفاده شده

# Voucher list sorting option
source: min_amount_spent
fa: کمینه ی میزان هزینه شده

# Sale type filter choice
source: USD
fa: دلار آمریکا

# Sale list filter label
source: Name
fa: نام

# Sale list filter label
source: Categories
fa: دسته ها

# Sale list filter label
source: Discount type
fa: نوع تخفیف

# Sale list filter label
source: Value
fa: بها

# Sale list sorting filter label
source: Period of validity
fa: دوره ی اعتبار

# Sale list filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard sales list
source: Found %(counter)d matching sale
fa: %(counter)d محصول یافت شدند

# Voucher list name filter label
source: Name
fa: نام

# Sale list is sale type filter label
source: Discount type
fa: نوع تخفیف

# Sale list filter label
source: Discount_value
fa: مقدار تخفیف

# Voucher list sorting filter label
source: Period of validity
fa: دوره ی اعتبار

# Voucher list sorting filter
source: Minimum amount spent
fa: کمینه ی میزان هزینه شده

# Voucher list sorting filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard vouchers list
source: Found %(counter)d matching voucher
fa: %(counter)d کوپن مطابق یافت شد

source: Discounted products
fa: محصولات تخفیف خورده

# Sale name
source: Name
fa: نام

# Discount type
source: Fixed or percentage
fa: ثابت یا درصدی

# Sale date restrictions
source: Start date
fa: تاریخ آغاز

# Sale date restrictions
source: End date
fa: تاریخ پایان

# Percentage or fixed amount value
source: Value
fa: بها

source: Discounted categories
fa: دسته های تخفیف خورده

source: Discounted collections
fa: کلکسیون های تخفیف یافته

# Sale (discount) error
source: Sale cannot exceed 100%
fa: فروش نمی تواند از 100% تجاوز کند

# Sale (discount) error
source: A single sale must point to at least one product, collectionand/or category.
fa: یک فروش باید به حداقل یک محصول، مجموعه و / یا رده متصل باشد.

source: Discount type
fa: نوع تخفیف

# Coupon code
source: Code
fa: کد

source: Usage limit
fa: محدودیت استفاده

# Voucher date restrictions
source: Start date
fa: تاریخ آغاز

# Voucher date restrictions
source: End date
fa: تاریخ پایان

# Discount type of the voucher
source: Discount type
fa: نوع تخفیف

# Discount value of the voucher
source: Discount value
fa: ارزش تخفیف

# Text above the dropdown of countries
source: Limit countries that voucher should apply to
fa: محدود کردن کشورهایی که کوپن باید اعمال شود

# Field label, apply discount value only once per order
source: Only apply once per order
fa: فقط یک بار در هر سفارش اعمال می شود

# Products that can be discounted with the voucher
source: Products
fa: محصولات

# Categories that can be discounted with the voucher
source: Categories
fa: دسته ها

# Collections that can be discounted with the voucher
source: Collections
fa: مجموعه ها

# Product
source: Products
fa: محصولات

source: Collections
fa: مجموعه ها

source: Categories
fa: دسته ها

# Sale (discount) message
source: Added sale
fa: طرح تخفیف افزوده شده

# Sale (discount) message
source: Updated sale
fa: طرح تخفیف به روز شده

# Sale (discount) message
source: Removed sale %s
fa: فروش %s حذف شد

# Voucher message
source: Added voucher
fa: کوپن افزوده شده

# Voucher message
source: Updated voucher
fa: کوپن بروزرسانی شد

# Voucher message
source: Removed voucher %s
fa: کوپن حذف شده%s

# Menu list sorting option
source: Name
fa: نام

# Menu item list sorting option
source: Name
fa: نام

# Menu list filter label
source: Menu name
fa: نام منو

# Menu list filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard menus list
source: Found %(counter)d matching menu
fa: %(counter)d منو یافت شد

# Menu item list filter label
source: Name
fa: نام

# Menu item list filter label
source: Points to
fa: لینک به:

# Menu item list sorting filter label
source: Sort by
fa: مرتب سازی بر اساس

source: Menu name
fa: نام منو

# Menu item object to link
source: Link
fa: پیوند

# Menu item name
source: Name
fa: نام

# Menu item url
source: URL
fa: لینک

# Menu item form error
source: Maximum nesting level for menu items equals to 2.
fa: حداکثر سطح تودرتو برای موارد منو برابر با 2 است.

# Menu item form error
source: A single menu item can't point to both an internal link and URL.
fa: یک آیتم منوی منحصر به فرد نمی تواند به لینک داخلی و URL اشاره کند.

# Menu item form error
source: A single menu item must point to an internal link or URL.
fa: یک آیتم منو باید به لینک داخلی یا URL اشاره کند.

# Menu item page hidden status
source: %(menu_item_name)s is hidden (will become visible on %(available_on_date)s)
fa: %(menu_item_name)s مخفی است (‌ در تاریخ %(available_on_date)s منتشر خواهد شد )

# Menu item published status
source: %(menu_item_name)s (Not published)
fa: %(menu_item_name)s (منتشر نشده)

# Dashboard message
source: Updated storefront menus
fa: منوهای فروشگاه به روز شد

# Dashboard message
source: Added menu %s
fa: منوی اضافه شده %s

# Dashboard message
source: Updated menu %s
fa: منوی بروزرسانی شده %s

# Dashboard message
source: Removed menu %s
fa: منوی حذف شده%s

# Dashboard message
source: Added menu item %s
fa: به منو اضافه شد بخش %s

# Dashboard message
source: Saved menu item %s
fa: ذخیره شده در منو بخش %s

# Dashboard message
source: Removed menu item %s
fa: حذف شده از منو بخش %s

# Link object type group description
source: Collection
fa: مجموعه

# Link object type group description
source: Category
fa: دسته بندی

# Link object type group description
source: Page
fa: صفحه

# Order list sorting option
source: payment
fa: روش پرداخت

# Order list sorting option
source: email
fa: ایمیل

# Order list sorting option
source: created
fa: ایجاد شده

# Order list filter label
source: ID
fa: شناسه

# Order list filter label
source: Customer name or email
fa: ایمیل یا نام مشتری

# Order list filter label
source: Placed on
fa: سفارش در

# Order list filter label
source: Order status
fa: وضعیت سفارش

# Order list filter label
source: Payment status
fa: وضعیت پرداخت

# Order list filter label
source: Total
fa: مجموع

# Order list filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard orders list
source: Found %(counter)d matching order
fa: %(counter)d سفارش ثبت شد

# Send email to customer about order created by staff users
source: Send email with order confirmation to the customer
fa: ارسال ایمیل با تایید سفارش به مشتری

# Create draft order form error
source: Could not create order without any products
fa: ثبت سفارش بدون محصول امکان پذیر نیست

# Create draft order form error
source: Shipping method is not valid for chosen shipping address
fa: روش حمل و نقل برای آدرس حمل و نقل انتخابی معتبر نیست

# Update an order with user default addresses
source: Set billing and shipping address in order to customer defaults
fa: تنظیم صورتحساب و آدرس حمل و نقل به پیش فرض های مشتری

# Order form: editing customer details - selecting a customer
source: Customer
fa: مشتری

# Order customer email
source: Email
fa: ایمیل

# Edit customer details in order form error
source: An order can be related either with an email or an existing user account
fa: یک سفارش می تواند با یک ایمیل یا یک حساب کاربری موجود مرتبط باشد

# Shipping method form field label
source: Shipping method
fa: روش ارسال

# Order discount amount fixed value
source: Discount amount
fa: مقدار تخفیف

# Order voucher
source: Voucher
fa: کد تخفیف

# Order note
source: Note
fa: یادداشت

# Payment management form (capture, refund, void)
source: Amount
fa: مبلغ

# Payment form error
source: Payment gateway error: %s
fa: خطای درگاه پرداخت%s

# Payment form error
source: Only confirmed payments can be refunded
fa: پرداخت های تایید شده تنها می توانند پرداخت شوند

# Payment form error
source: Manual payments can not be refunded
fa: پرداخت های دستی را نمی توان بازپرداخت کرد

# Integer number
source: Quantity
fa: تعداد

# Change quantity form error
source: Only %(remaining)d remaining in stock.
fa: تنها %(remaining)d تا در انبار مانده.

# Cancel order form error
source: This order can't be canceled
fa: این سفارش را نمی توان لغو کرد

# Fulfillment record
source: Tracking number
fa: کد پیگیری

# Remove voucher form error
source: This order has no voucher
fa: این سفارش دارای تخفیف نیست

# Payment status field value
source: All
fa: همه

# Order form: subform to add variant to order form: variant field
source: Variant
fa: نوع

# Add variant to order form label
source: Quantity
fa: تعداد

# Add item form error
source: Could not add item. Only %(remaining)d remaining in stock.
fa: امکان اضافه کردن وجود ندارد. تنها %(remaining)d تا از این جنس در انبار موجود است.

# Order form: address subform - phone number input field
source: Phone number
fa: شماره تلفن

# Order tracking number
source: Tracking number
fa: کد پیگیری

# Voucher not applicable
source: This offer is only valid for selected items.
fa: این پیشنهاد تنها برای آیتم های انتخاب شده معتبر است.

# Dashboard message related to an order
source: Order created from draft order
fa: سفارش ایجاد شده در پیش نویس سفارشات

# Dashboard message related to an order
source: Added note
fa: افزودن یادداشت

# Dashboard message related to a payment
source: Captured %(amount)s
fa: مقدار %(amount)s بلوکه شده

# Dashboard message related to a payment
source: Refunded %(amount)s
fa: باز پرداخت%(amount)s

# Dashboard message
source: Updated shipping address
fa: آدرس ارسال کالا به روزرسانی شده

# Dashboard message
source: Updated billing address
fa: آدرس ارسال فاکتور به روزرسانی شد

# Dashboard message
source: Shipping updated
fa: حمل و نقل به روز شده است

# Dashboard message
source: Voucher updated
fa: کد تخفیف بروز شد

# Dashboard message
source: Order canceled
fa: سفارش لغو شد.

# Dashboard message
source: Removed voucher from order
fa: حذف تخفیف از سفارش

# Page list sorting option
source: title
fa: عنوان

# Page list sorting option
source: url
fa: نشانی وب

# Page list title filter label
source: Title
fa: عنوان

# Page list url filter label
source: URL
fa: لینک

# Page list sorting filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard page list
source: Found %(counter)d matching page
fa: %(counter)dصفحه ی مطابق یافت شد

# Page form: page content field
source: Content
fa: محتوی

# Page form: title field
source: Title
fa: عنوان

# Page form: available on which date field
source: Available on
fa: در دسترس است

# Page form: publication status indicator
source: Is published
fa: انتشار یافته است

# Dashboard message
source: Saved page
fa: صفحه ذخیره شد

# Dashboard message
source: Removed page %s
fa: صفحه ی %s حذف شد

# product bulk action
source: Publish
fa: انتشار

# product bulk action
source: Unpublish
fa: منتشر نشده

# Product list sorting option
source: name
fa: نام

# Product type list sorting option
source: price
fa: قیمت

# Product attribute list sorting option
source: name
fa: نام

# Product type list sorting option
source: name
fa: نام

# Product list filter label
source: Name
fa: نام

# Product list filter label
source: Category
fa: دسته بندی

# Product list filter label
source: Product type
fa: نوع محصول

# Product list filter label
source: Price
fa: قیمت

# Product list filter label
source: Is published
fa: انتشار یافته است

# Product list filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard products list
source: Found %(counter)d matching product
fa: %(counter)d محصول مطابق یافت شد

# Attribute list filter label
source: Name
fa: نام

# Attribute list filter label
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard attributes list
source: Found %(counter)d matching attribute
fa: %(counter)d صفت مطابق یافت شد

# Product type list filter label
source: Name
fa: نام

# Product type list filter label
source: Sort by
fa: مرتب سازی بر اساس

# Product type list filter label
source: Product attributes
fa: ویژگی های محصول

# Product type list filter label
source: Variant attributes
fa: مشخصات محصولات مشابه

# Number of matching records in the dashboard product types list
source: Found %(counter)d matching product type
fa: %(counter)d نوع محصول مطابق یافت شد

# Product type form label
source: Product type
fa: نوع محصول

# Product type tax rate type
source: Tax rate
fa: نرخ مالیات

# ProductType weight
source: Weight
fa: وزن

# Product type form error
source: Product variants are disabled.
fa: متغییر های کالا غیر فعال میباشند.

# Product tax rate type
source: Tax rate
fa: نرخ مالیات

source: Category
fa: دسته بندی

# Add to collection select
source: Collections
fa: مجموعه ها

# Currency amount
source: Price
fa: قیمت

# Availability date
source: Publish product on
fa: کالا را منتشر کن بروی

# Product published toggle
source: Published
fa: منتشر شده

# Currency gross amount
source: Gross price
fa: قیمت ناخالص

# Currency net amount
source: Net price
fa: قیمت خالص

# ProductVariant weight
source: Weight
fa: وزن

source: SKU
fa: واحد انبارداری

# Integer number
source: Number in stock
fa: تعداد در انبار

# Currency amount
source: Cost price
fa: قیمت تمام شده

# Product image
source: Image
fa: عکس

# Product display name
source: Display name
fa: نمایش اسم

# Product internal name
source: Internal name
fa: نام داخلی

# Dashboard message
source: Added product %s
fa: کالای %s اضافه شد

# Dashboard message
source: Updated product %s
fa: کالای %s بروزرسانی شد

# Dashboard message
source: Removed product %s
fa: کالای %s حذف شد

# Dashboard message
source: %(count)d product has been updated
fa: %(count)dمحصول بروزرسانی شد

# Dashboard message
source: Added product type %s
fa: نوع کالا ی %s اضافه شد

# Dashboard message
source: Updated product type %s
fa: نوع کالا ی %s بروزرسانی شد

# Dashboard message
source: Removed product type %s
fa: نوع کالا ی %s حذف شد

# Dashboard message
source: Saved variant %s
fa: متغییر %s ذخیره شد

# Dashboard message
source: Removed variant %s
fa: متغییر %s حذف شد

# Dashboard message
source: Added image %s
fa: عکس %s اضافه شد

# Dashboard message
source: Updated image %s
fa: عکس %s بروزرسانی شد

# Dashboard message
source: Removed image %s
fa: عکس %s حذف شد

# Dashboard message
source: Added attribute
fa: صفت اضافه شد

# Dashboard message
source: Updated attribute
fa: صفت بروز رسانی شد

# Dashboard message
source: Added attribute's value
fa: مقدار صفت اضافه شد

# Dashboard message
source: Updated attribute's value
fa: مقدار صفت بروزرسانی شد

# A SEO friendly title
source: SEO Friendly Title
fa: تیتر SEO Friendly

# A SEO friendly description
source: SEO Friendly Description
fa: توضیحات SEO Friendly

# Group list sorting option
source: name
fa: نام

# Shipping zones list filter label
source: Shipping zone name
fa: نام منطقه حمل و نقل

# Shipping zones list filter label
source: Price range
fa: محدوده قیمت

# Shipping zones filter label
source: Country
fa: کشور

# Product list sorting filter label
source: Sort by
fa: مرتب سازی بر اساس

# Label of the default weight unit picker
source: Default weight unit
fa: واحد وزن پیشفرض

# Shippment Zone field name
source: Shipping zone name
fa: نام منطقه حمل و نقل

# Shipping Zone field name
source: Rest of World
fa: بقیه ی دنیا

# List of countries to pick from
source: Countries
fa: کشورها

# ShippingZone field error
source: This field is required.
fa: این فیلد الزامی میباشد.

# Shipping Method name
source: Name
fa: نام

# Shipping method name help text
source: Customers will see this at the checkout.
fa: مشتریان این را هنگام پرداخت مشاهده میکنند.

# Minimum order price to use this shipping method
source: Minimum order price
fa: کمینه ی قیمت سفارش

# Maximum order price to use this order
source: Maximum order price
fa: بیشینه ی قیمت سفارش

# Placeholder for maximum order price set to unlimited
source: No limit
fa: نامحدود

# Price shipping method form error
source: Maximum order price should be larger than the minimum order price.
fa: حداکثر قیمت سفارش باید بیشتر از حداقل قیمت سفارش باشد.

# Minimum order weight to use this shipping method
source: Minimum order weight
fa: کمینه ی وزن سفارش

# Maximum order weight to use this shipping method
source: Maximum order weight
fa: بیشینه ی وزن سفارش

# Placeholder for maximum order weight set to unlimited
source: No limit
fa: نامحدود

# Dashboard message
source: Updated default weight unit
fa: واحد وزن پیشفرض به روز شد

# Dashboard message
source: Added shipping zone
fa: افزودن منطقه حمل و نقل

# Dashboard message
source: Updated shipping zone
fa: منطقه حمل و نقل بروز شد

# Dashboard message
source: %(shipping_zone_name)s successfully removed
fa: %(shipping_zone_name)s با موفقیت حذف شد

# Dashboard message
source: Updated %(method_name)s shipping method
fa: شیوه ارسال %(method_name)s ویرایش شد

# Dashboard message
source: Removed %(shipping_method_name)s shipping method
fa: شیوه ارسال %(shipping_method_name)s حذف شد

# Domain name (FQDN)
source: Domain name
fa: نام دامنه

source: Display name
fa: نمایش اسم

source: Header text
fa: متن سربرگ

source: Default weight unit
fa: واحد وزن پیشفرض

# Key for chosen authorization method
source: Key
fa: کلید

source: Password
fa: رمزعبور

# Dashboard message
source: Updated site settings
fa: تنظیمات سایت به روزرسانی شد

# Group list filter label
source: Permissions
fa: دسترسی ها

# Staff list filter label
source: Sort by
fa: مرتب سازی بر اساس

# Label above the permissions choicefield
source: Permissions
fa: دسترسی ها

source: Email
fa: ایمیل

# User active toggle
source: User is active
fa: کاربر فعال است

# Product list sorting option
source: country_code
fa: کد کشور

# Taxes list filter label
source: Country name
fa: نام کشور

# Taxes list sorting form
source: Sort by
fa: مرتب سازی بر اساس

# Number of matching records in the dashboard taxes list
source: Found %(counter)d matching country
fa: %(counter)d کشور یافت شد

# Include taxes in prices
source: All products prices are entered with tax included
fa: قیمت تمام محصولات با مالیات گنجانده شده است

# Dashboard message
source: Updated taxes settings
fa: تنظیمات مالیاتی به روزرسانی شد

# Dashboard message
source: Tax rates updated successfully
fa: مقادیر مالیات با موفقیت به روزرسانی شد

# Dashboard message
source: Could not fetch tax rates. Make sure you have supplied a valid API Access Key.<br/>Check the server logs for more information about this error.
fa: دریافت نرخ مالیات با خطا مواجه شد.اطمینان حاصل کنید که کلید api صحیح اعمال کرده اید<br/>لاگ سرور را برای اطلاعات بیشتر در مورد این خطا مطالعه کنید

# Possible values of boolean filter
source: yes,no,all
fa: بله,خیر,همه

# Label of first value in range filter
source: From %(value)s
fa: فرم %(value)s

# Label of second value in range filter
source: To %(value)s
fa: به %(value)s

# Email type
source: Payment confirmation
fa: تائیدیه پرداخت

# Email type
source: Shipping confirmation
fa: تاییدیه حمل و نقل

# Email type
source: Order confirmation
fa: تایید سفارش
