Repository: minhhoangvn/katalon-studio-workshop
Catalog: demo-app/saleor/dashboard/locale/*/LC_MESSAGES/django.po
Languages: fa

# Dashboard message related to an order
source: Payment was voided by %(user_name)s
fa: پرداخت توسط %(user_name)s لغو گردید

# Dashboard message related to an order
source: Successfully refunded: %(amount)s
fa: باز پرداخت %(amount)s موفقیت آمیز.

# Dashboard message related to an order
source: %(user_name)s added note: %(note)s
fa: یادداشت اضافه شده توسط %(user_name)s : %(note)s

# Dashboard message related to an order
source: Order was placed
fa: سفارش داده شد.

# Dashboard message related to an order
source: Order was fully paid
fa: هزینه سفارش بطور کامل پرداخت شده.
